
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "Aeb-6a-j6R"; */
"Aeb-6a-j6R.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "C2S-43-tMl"; */
"C2S-43-tMl.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Rename a tag for the selected glyphs"; ObjectID = "EN8-gw-0iL"; */
"EN8-gw-0iL.title" = "Rename a tag for the selected glyphs";

/* Class = "NSTextFieldCell"; title = "Tag Name:"; ObjectID = "aYx-oh-HE5"; */
"aYx-oh-HE5.title" = "Tag Name:";

/* Class = "NSTextFieldCell"; title = "New Tag Name:"; ObjectID = "wBR-Ta-D3u"; */
"wBR-Ta-D3u.title" = "New Tag Name:";

/* Class = "NSButtonCell"; title = "Rename"; ObjectID = "mIr-EN-Apc"; */
"mIr-EN-Apc.title" = "Rename";
